tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "coreutils"
brew "fontconfig"
brew "git"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "neovim"
brew "openssl@1.1"
brew "pyenv"
brew "terraform"
brew "terragrunt"
brew "tree"
brew "vagrant-completion"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "tig"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "mounty"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
